Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# deleted_account_view_warning
source: Warning‼️
ar: انتباه ‼️
bg: Внимание‼️
cs: Pozor‼️
da: Advare‼️
de: Warnung‼️
el: Προειδοποίηση‼️
es: ¡Atención‼️
fa: توجه‼️
fi: Huomio‼️
fr: Attention ‼️
he: שים לב‼️
hi: ध्यान‼️
hr: Upozorenje‼️
hu: Figyelmeztetés‼️
id: Perhatian‼️
it: Attenzione‼️
ja: 警告です‼️
ko: 주목‼️
nb: Advarsel‼️
nl: Aandacht‼️
pl: Uwaga‼️
pt_pt: Atenção‼️
ro: Atenție‼️
ru: Внимание‼️
sk: Upozornenie‼️
sl: Opozorilo‼️
sq: Paralajmërim‼️
sr_latn: Upozorenje‼️
sv: Uppmärksamhet‼️
tr: Dikkat‼️
uk: Увага‼️
vi: Cảnh báo‼️
zh_hans: 注意力！
zh_hant: 注意力！

# edit_contact_view_confirm_message
source: Are you sure you want to delete this relation?
ar: هل أنت متأكد من أنك تريد حذف هذه العلاقة؟
bg: Сигурни ли сте, че искате да изтриете тази връзка?
cs: Opravdu chcete tento vztah odstranit?
da: Er du sikker på, at du vil slette denne relation?
de: Sind Sie sicher, dass Sie diese Verbindung löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη σχέση;
es: ¿Estás seguro de que deseas eliminar esta relación?
fa: آیا مطمئن هستید که می خواهید این رابطه را حذف کنید؟
fi: Haluatko varmasti poistaa tämän suhteen?
fr: Etes-vous sûr de vouloir supprimer cette relation ?
he: האם אתה בטוח שברצונך למחוק את הקשר הזה?
hi: क्या आप वाकई इस संबंध को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj odnos?
hu: Biztosan törölni szeretnéd ezt a kapcsolatot?
id: Apakah Anda yakin ingin menghapus hubungan ini?
it: Sei sicuro di voler eliminare questa relazione?
ja: この関係を削除してもよろしいですか?
ko: 이 관계를 삭제하시겠습니까?
nb: Er du sikker på at du vil slette denne relasjonen?
nl: Weet u zeker dat u deze relatie wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę relację?
pt_pt: Tem a certeza de que pretende eliminar esta relação?
ro: Sigur doriți să ștergeți această relație?
ru: Вы уверены, что хотите удалить эту связь?
sk: Naozaj chcete odstrániť tento vzťah?
sl: Ali ste prepričani, da želite izbrisati ta odnos?
sq: A jeni i sigurt që dëshironi ta fshini këtë marrëdhënie?
sr_latn: Da li ste sigurni da želite da obrišete ovaj odnos?
sv: Är du säker på att du vill ta bort denna relation?
tr: Bu ilişkiyi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте видалити цей зв’язок?
vi: Bạn có chắc muốn xóa mối quan hệ này không?
zh_hans: 您确定要删除此关系吗？
zh_hant: 您確定要刪除此關係嗎？

# edit_contact_view_message
source: This contact will no longer be able to reach you.
ar: لن تتمكن جهة الاتصال هذه من الوصول إليك بعد الآن.
bg: Този контакт вече няма да може да ви достигне.
cs: Tento kontakt vás již nebude moci kontaktovat.
da: Denne kontakt vil ikke længere kunne nå dig.
de: Diese Kontaktperson wird Sie nicht mehr erreichen können.
el: Αυτή η επαφή δεν θα μπορεί πλέον να σας προσεγγίσει.
es: Este contacto ya no podrá comunicarse contigo.
fa: این مخاطب دیگر نمی تواند با شما تماس بگیرد.
fi: Tämä yhteyshenkilö ei voi enää tavoittaa sinua.
fr: Ce contact ne pourra plus vous joindre.
he: איש קשר זה לא יוכל עוד להשיג אותך.
hi: यह संपर्क अब आप तक नहीं पहुँच पाएगा।
hr: Ovaj vas kontakt više neće moći kontaktirati.
hu: Ez a kapcsolat többé nem fog tudni elérni téged.
id: Kontak ini tidak akan dapat menghubungi Anda lagi.
it: Questo contatto non potrà più contattarti.
ja: この連絡先はあなたに連絡できなくなります。
ko: 이 연락처는 더 이상 귀하에게 연락할 수 없습니다.
nb: Denne kontakten vil ikke lenger kunne nå deg.
nl: Dit contact kan u niet meer bereiken.
pl: Ten kontakt nie będzie już mógł się z Tobą skontaktować.
pt_pt: Este contacto não poderá mais entrar em contacto consigo.
ro: Acest contact nu va mai putea să vă contacteze.
ru: Этот контакт больше не сможет с вами связаться.
sk: Tento kontakt vás už nebude môcť kontaktovať.
sl: Ta stik vas ne bo več mogel doseči.
sq: Ky kontakt nuk do të mund t’ju kontaktojë më.
sr_latn: Ovaj kontakt više neće moći da vas kontaktira.
sv: Denna kontakt kommer inte längre att kunna nå dig.
tr: Bu kişi artık size ulaşamayacak.
uk: Цей контакт більше не зможе зв’язатися з вами.
vi: Liên hệ này sẽ không thể liên lạc với bạn nữa.
zh_hans: 此联系人将无法再联系到您。
zh_hant: 此聯絡人將無法再聯絡您。

# edit_external_call_view_delete_confirm_message
source: Are you sure you want to delete this "Click-to-Call" code?
ar: هل أنت متأكد من أنك تريد حذف رمز "Click-to-Call" هذا؟
bg: Сигурни ли сте, че искате да изтриете този „Click‑to‑Call“ код?
cs: Opravdu chcete smazat tento „Click‑to‑Call“ kód?
da: Er du sikker på, at du vil slette denne "Click-to-Call"-kode?
de: Sind Sie sicher, dass Sie diesen „Click-to-Call“-Code löschen möchten?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον κωδικό «Click‑to‑Call»;
es: ¿Estás seguro de que deseas eliminar este código "Click-to-Call"?
fa: آیا مطمئن هستید که می خواهید این کد "Click-to-Call" را حذف کنید؟
fi: Haluatko varmasti poistaa tämän "Click-to-Call" -koodin?
fr: Êtes-vous sûr de vouloir supprimer ce code "Click-to-Call" ?
he: האם אתה בטוח שברצונך למחוק את קוד "Click-to-Call" זה?
hi: क्या आप वाकई इस "Click-to-Call" कोड को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovaj kôd „Klikni za poziv”?
hu: Biztosan törlöd ezt a „Click-to-Call” kódot?
id: Apakah Anda yakin ingin menghapus kode "Click-to-Call" ini?
it: Sei sicuro di voler eliminare questo codice "Click-to-Call"?
ja: この「Click-to-Call」コードを削除してもよろしいですか?
ko: 이 "Click-to-Call" 코드를 삭제하시겠습니까?
nb: Er du sikker på at du vil slette denne "Click-to-Call"-koden?
nl: Weet u zeker dat u deze "Click-to-Call"-code wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten kod „Click-to-Call”?
pt_pt: Tem a certeza que pretende eliminar este código "Click-to-Call"?
ro: Sigur doriți să ștergeți acest cod „Click-to-Call”?
ru: Вы уверены, что хотите удалить этот код «Click-to-Call»?
sk: Naozaj chcete odstrániť tento kód „Click-to-Call“?
sl: Ali ste prepričani, da želite izbrisati to kodo »Click-to-Call«?
sq: A jeni i sigurt që dëshironi ta fshini këtë kod \"Click-to-Call\"?
sr_latn: Da li ste sigurni da želite da obrišete ovaj \"Klik-za-poziv\" kod?
sv: Är du säker på att du vill ta bort den här "Click-to-Call"-koden?
tr: Bu "Click-to-Call" kodunu silmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте видалити цей код "Click-to-Call"?
vi: Bạn có chắc muốn xóa mã "Nhấn để gọi" này không?
zh_hans: 您确定要删除此“Click-to-Call”代码吗？
zh_hant: 您確定要刪除此“Click-to-Call”程式碼嗎？

# edit_external_call_view_delete_message
source: This "Click-to-Call" link will no longer be usable.
ar: لن يكون رابط "Click-to-Call" هذا قابلاً للاستخدام بعد الآن.
bg: Този „Click‑to‑Call“ линк повече няма да бъде използваем.
cs: Tento „Click‑to‑Call“ odkaz již nebude použitelný.
da: Dette "Click-to-Call"-link vil ikke længere være anvendeligt.
de: Dieser „Click-to-Call“-Link kann nicht mehr verwendet werden.
el: Αυτός ο σύνδεσμος «Click‑to‑Call» δεν θα μπορεί πλέον να χρησιμοποιηθεί.
es: Este enlace "Click-to-Call" ya no se podrá utilizar.
fa: این پیوند "Click-to-Call" دیگر قابل استفاده نخواهد بود.
fi: Tämä "Click-to-Call" -linkki ei ole enää käytettävissä.
fr: Ce lien "Click-to-Call" ne sera plus utilisable.
he: קישור "Click-to-Call" זה לא יהיה שמיש עוד.
hi: यह "Click-to-Call" लिंक अब उपयोग करने योग्य नहीं होगा।
hr: Ova poveznica „Klikni za poziv” više se neće moći koristiti.
hu: Ez a „Click-to-Call” link többé nem lesz használható.
id: Link "Click-to-Call" ini tidak akan dapat digunakan lagi.
it: Questo link "Click-to-Call" non sarà più utilizzabile.
ja: この「Click-to-Call」リンクは使用できなくなります。
ko: 이 "Click-to-Call" 링크는 더 이상 사용할 수 없습니다.
nb: Denne "Click-to-Call"-koblingen vil ikke lenger være brukbar.
nl: Deze "Click-to-Call"-link is niet meer bruikbaar.
pl: Ten link „Click-to-Call” nie będzie już użyteczny.
pt_pt: Este link "Click-to-Call" já não poderá ser utilizado.
ro: Acest link „Click-to-Call” nu va mai putea fi folosit.
ru: Эта ссылка «Click-to-Call» больше не будет доступна.
sk: Tento odkaz „Click-to-Call“ už nebude možné používať.
sl: Ta povezava »Click-to-Call« ne bo več uporabna.
sq: Kjo lidhje \"Click-to-Call\" nuk do të jetë më e përdorshme.
sr_latn: Ovaj \"Klik-za-poziv\" link više neće biti upotrebljiv.
sv: Den här "Click-to-Call"-länken kommer inte längre att kunna användas.
tr: Bu "Click-to-Call" bağlantısı artık kullanılamayacak.
uk: Це посилання «Click-to-Call» більше не можна використовувати.
vi: Liên kết "Nhấn để gọi" này sẽ không còn khả dụng.
zh_hans: 此“Click-to-Call”链接将不再可用。
zh_hant: 此“Click-to-Call”連結將不再可用。

# edit_profile_view_editing_profile
source: Edit profile
ar: تعديل الملف الشخصي
bg: Редактиране на профил
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar perfil
fa: ویرایش نمایه
fi: Muokkaa profiilia
fr: Modifier le profil
he: ערוך פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
hu: Profil szerkesztése
id: Sunting profil
it: Modifica Profilo
ja: プロファイル編集
ko: 프로필 수정
nb: Rediger profil
nl: Bewerk profiel
pl: Edytuj profil
pt_pt: Editar Perfil
ro: Editare profil
ru: Редактировать профиль
sk: Upraviť profil
sl: Uredi profil
sq: Ndrysho profilin
sr_latn: Izmeni profil
sv: Redigera profil
tr: Profili Düzenle
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑个人资料
zh_hant: 編輯個人資料

# edit_profile_view_propagating_all_contacts
source: to all contacts in this Space
ar: إلى كافة جهات الاتصال في الفضاء
bg: към всички контакти в това Пространство
cs: všem kontaktům v tomto Prostoru
da: til alle kontakter i dette Space
de: auf alle Kontaktpersonen in diesem Bereich
el: σε όλες τις επαφές αυτού του Χώρου
es: a todos los contactos en este Space
fa: به همه مخاطبین در این Space
fi: kaikille tämän Spacen kontakteille
fr: à tous les contacts de ce Space
he: לכל אנשי הקשר בSpace זה
hi: इस Space में सभी संपर्कों के लिए
hr: svim kontaktima u ovom Prostoru
hu: a Tér összes kapcsolatának
id: ke semua kontak di Space ini
it: a tutti i contatti in questo Space
ja: この「Space」内のすべての連絡先へ
ko: 이 Space 의 모든 연락처에
nb: til alle kontakter i dette Space
nl: naar alle contacten in deze Space
pl: do wszystkich kontaktów w tej Space
pt_pt: para todos os contatos neste Space
ro: către toate contactele din acest Spațiu
ru: всем контактам в этом Space
sk: pre všetky kontakty v tomto Priestore
sl: vsem stikom v tem Prostoru
sq: për të gjitha kontaktet në këtë Space
sr_latn: svim kontaktima u ovom Space-u
sv: till alla kontakter i detta Space
tr: bu Space daki tüm kişilere
uk: до всіх контактів у цьому Space
vi: cho tất cả liên hệ trong Không gian này
zh_hans: 致此“空间”中的所有联系人
zh_hant: 致此「空間」中的所有聯絡人

# edit_profile_view_propagating_except_contacts
source: to all unless they are personalized
ar: كل ذلك ما لم يتم تخصيصه
bg: към всички, освен персонализираните
cs: všem kromě těch s personalizací
da: til alle, medmindre de er personligt tilpassede
de: auf alle, sofern diese nicht bereits personalisiert sind
el: σε όλες, εκτός από όσες έχουν εξατομικευτεί
es: a todos a menos que sean personalizados
fa: به همه مگر اینکه شخصی سازی شده باشند
fi: kaikille, elleivät ne ole yksilöityjä
fr: à tous sauf s'ils sont personnalisés
he: לכולם, אלא אם הם מותאמים אישית
hi: सभी के लिए जब तक कि वे वैयक्तिकृत न हों
hr: svima osim ako su personalizirani
hu: mindenkinek, kivéve a személyre szabott kapcsolatokat
id: untuk semua kecuali mereka dipersonalisasi
it: a tutti a meno che non siano personalizzati
ja: パーソナライズされていない限り、すべての人に
ko: 개인화되지 않은 이상 모두에게
nb: til alle med mindre de er personlig tilpasset
nl: voor iedereen, tenzij ze gepersonaliseerd zijn
pl: dla wszystkich, chyba że są spersonalizowane
pt_pt: para todos, a menos que sejam personalizados
ro: către toate, cu excepția celor personalizate
ru: всем, если они не персонализированы
sk: pre všetkých okrem tých s personalizáciou
sl: vsem, razen če so prilagojeni
sq: për të gjitha, përveç nëse janë të personalizuara
sr_latn: svima osim ako su personalizovani
sv: till alla om de inte är personliga
tr: kişiselleştirilmediği olmadığı sürece herkese
uk: для всіх, якщо вони не персоналізовані
vi: cho tất cả, trừ khi đã được cá nhân hóa
zh_hans: 所有人，除非它们是个性化的
zh_hant: 所有人，除非它們是個人化的

# edit_profile_view_propagating_no_contact
source: to no one
ar: للا أحد
bg: към никого
cs: nikomu
da: til ingen
de: auf niemanden
el: σε κανέναν
es: para nadie
fa: به هیچ کس
fi: ei kenellekään
fr: à personne
he: לא
hi: किसी को नहीं
hr: nikome
hu: senkinek
id: tidak ada kontak
it: a nessuno
ja: 誰でもない
ko: 연락 없음
nb: til ingen
nl: voor niemand
pl: nikomu
pt_pt: para ninguém
ro: către nimeni
ru: никому
sk: pre nikoho
sl: nikomur
sq: askujt
sr_latn: nikome
sv: till ingen
tr: hiç kimseye
uk: ні до кого
vi: cho không ai cả
zh_hans: 对任何人都没有
zh_hant: 對任何人都沒有

# edit_profile_view_propagating_profile
source: Propagate profile changes
ar: نشر تغييرات الملف الشخصي
bg: Разпространяване на промените в профила
cs: Propagovat změny profilu
da: Udbred profilændringer
de: Profiländerungen übertragen
el: Διάδοση αλλαγών προφίλ
es: Propagar cambios de perfil
fa: انتشار تغییرات پروفایل
fi: Levitä profiilin muutoksia
fr: Propager les modifications du profil
he: הפצת שינויים בפרופיל
hi: प्रोफ़ाइल परिवर्तन का प्रचार करें
hr: Primijeni promjene profila
hu: Profilváltoztatások kiterjesztése
id: Sebarkan perubahan profil
it: Modifica Profilo
ja: プロファイルの変更を伝達する
ko: 프로필 변경 사항 전파
nb: Spre profilendringer
nl: Profiel wijzigingen doorgeven
pl: Propaguj zmiany w profilu
pt_pt: Propagar alterações de perfil
ro: Propagați modificările profilului
ru: Распространить изменения профиля
sk: Propagovať zmeny profilu
sl: Razširi spremembe profila
sq: Përhap ndryshimet e profilit
sr_latn: Prosledi izmene profila
sv: Sprid profiländringar
tr: Profil değişikliklerini yay
uk: Поширювати зміни профілю
vi: Áp dụng thay đổi hồ sơ
zh_hans: 传播个人资料更改
zh_hant: 傳播個人資料更改

# edit_space_view_contacts_no_profile
source: To invite a contact, you must complete the profile that represents you to this contact. Do you want to complete it?
ar: لدعوة جهة اتصال ، يجب عليك إكمال ملف التعريف الذي يمثلك لجهة الاتصال هذه. هل تريد إكماله؟
bg: Не можете да премахнете активния профил
cs: Aktivní profil nelze odstranit
da: For at invitere en kontaktperson skal du udfylde den profil, der repræsenterer dig for denne kontaktperson. Vil du fuldføre det?
de: Um einen Kontakt einzuladen, müssen Sie das Profil ausfüllen, das Sie für diesen Kontakt darstellt. Möchten Sie es vervollständigen?
el: Δεν μπορείτε να αφαιρέσετε το ενεργό προφίλ
es: Para invitar a un contacto, debe completar el perfil que lo representa a este contacto. ¿Quieres completarlo?
fa: برای دعوت از یک مخاطب ، باید نمایه ای را ارائه دهید که نمایانگر این مخاطب است. آیا می خواهید آن را تکمیل کنید؟
fi: Jos haluat kutsua yhteyshenkilön, sinun on täytettävä profiili, joka edustaa sinua tähän yhteystietoon. Haluatko suorittaa sen?
fr: Pour inviter un contact, vous devez compléter le profil qui vous représente auprès de ce contact. Voulez-vous le compléter ?
he: כדי להזמין איש קשר, עליך להשלים את הפרופיל שמייצג אותך מול איש קשר זה. האם ברצונך להשלים זאת?
hi: किसी संपर्क को आमंत्रित करने के लिए, आपको उस प्रोफ़ाइल को पूरा करना होगा जो इस संपर्क से आपका प्रतिनिधित्व करती है। क्या आप इसे पूरा करना चाहते हैं?
hr: Ne možete ukloniti aktivni profil
hu: Az aktív profilt nem lehet eltávolítani
id: Untuk mengundang kontak, Anda harus melengkapi profil yang mewakili Anda dengan kontak ini. Apakah Anda ingin melengkapinya?
it: Per invitare un contatto, è necessario completare il profilo che rappresenta questo contatto. Vuoi completarlo?
ja: 連絡先を招待するには、この連絡先に自分を表すプロファイルを完成させる必要があります。完了しますか？
ko: 연락처를 초대하려면이 연락처를 나타내는 프로필을 작성해야합니다. 완료 하시겠습니까?
nb: For å invitere en kontakt, må du fullføre profilen som representerer deg for denne kontakten. Vil du fullføre det?
nl: Om een contactpersoon uit te nodigen, moet u het profiel invullen dat u voor deze contactpersoon vertegenwoordigt. Wil je het voltooien?
pl: Aby zaprosić kontakt, musisz wypełnić profil, który reprezentuje Cię do tego kontaktu. Chcesz to zakończyć?
pt_pt: Para convidar um contato, você deve preencher o perfil que o representa para esse contato. Deseja completá-lo?
ro: Nu puteți elimina profilul activ
ru: Чтобы пригласить контакт, вы должны заполнить профиль, который представляет вас для этого контакта. Вы хотите завершить это?
sk: Aktívny profil nemožno odstrániť
sl: Aktivnega profila ni mogoče odstraniti
sq: Për të ftuar një kontakt, duhet të plotësoni profilin që ju përfaqëson ndaj këtij kontakti. A dëshironi ta plotësoni?
sr_latn: Ne možete ukloniti aktivni profil
sv: För att bjuda in en kontakt måste du fylla i profilen som representerar dig för denna kontakt. Vill du slutföra det?
tr: Bir kişiyi davet etmek için, sizi bu kişiye temsil eden profili tamamlamanız gerekir. Tamamlamak ister misiniz?
uk: Щоб запросити контакт, ви повинні заповнити профіль, який представляє вас у цьому контакті. Ви хочете його завершити?
vi: Để mời một liên hệ, bạn phải hoàn tất hồ sơ đại diện cho bạn. Bạn có muốn hoàn tất không?
zh_hans: 要邀请联系人，您必须完成定义个人资料以便为您的联系人标识自己。您要完成吗？
zh_hant: 要邀請聯繫人，您必須完成定義個人資料以便為您的聯繫人標識自己。您要完成嗎？

# edit_space_view_delete_confirmation
source: Are you really sure you want to delete this Space?
ar: هل أنت متأكد أنك تريد حذف هذا Space؟
bg: Наистина ли сте сигурни, че искате да изтриете този Space?
cs: Jste si opravdu jisti, že chcete tento Prostor smazat?
da: Er du virkelig sikker på, at du vil slette dette Space?
de: Sind Sie wirklich sicher, dass Sie dieses Space löschen möchten?
el: Είστε πραγματικά βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον Χώρο;
es: ¿Estás realmente seguro de que deseas eliminar este Space?
fa: آیا واقعاً مطمئن هستید که می خواهید این Space را حذف کنید؟
fi: Oletko todella varma, että haluat poistaa tämän Space?
fr: Voulez-vous vraiment supprimer ce Space ?
he: האם אכן למחוק Space זה?
hi: क्या आप वाकई इस Space को हटाना चाहते हैं?
hr: Jeste li doista sigurni da želite izbrisati ovaj Prostor?
hu: Biztosan törölni szeretné ezt a Space-et?
id: Anda benar-benar yakin ingin menghapus Space ini?
it: Sei davvero sicuro di voler eliminare questo Space?
ja: このSkredboardを削除してもよろしいですか？
ko: 이 Skredboard을 정말로 삭제 하시겠습니까?
nb: Er du virkelig sikker på at du vil slette dette Space?
nl: Weet u zeker dat u deze Space wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę Space?
pt_pt: Tem certeza de que deseja excluir este Space?
ro: Sigur doriți să ștergeți acest Space?
ru: Вы действительно уверены, что хотите удалить это Space?
sk: Ste si naozaj istí, že chcete vymazať tento Priestor?
sl: Ali ste res prepričani, da želite izbrisati ta Prostor?
sq: A jeni vërtet i sigurt që dëshironi ta fshini këtë Space?
sr_latn: Da li ste zaista sigurni da želite da obrišete ovaj Space?
sv: Är du verkligen säker på att du vill ta bort detta Space?
tr: Bu Space silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити цей Space?
vi: Bạn có chắc chắn muốn xóa Không gian này không?
zh_hans: 您确定要删除此Skredboard吗？
zh_hant: 您確定要刪除此Skredboard嗎？

# edit_space_view_delete_current_space
source: You cannot delete the currently active Space.
ar: لا يمكنك حذف الفضاء النشط حاليا.
bg: Не можете да изтриете текущо активния Space.
cs: Nelze smazat právě aktivní Prostor.
da: Du kan ikke slette den aktuelt aktive Space.
de: Sie können den derzeit aktiven Space nicht löschen.
el: Δεν μπορείτε να διαγράψετε τον τρέχοντα ενεργό Χώρο.
es: No puede eliminar el Space actualmente activo.
fa: شما نمی توانید Space فعلی را حذف کنید.
fi: Et voi poistaa tällä hetkellä aktiivista Space -tilaa.
fr: Vous ne pouvez pas supprimer le Space actuellement actif.
he: אינך יכול למחוק את השטח הפעיל כרגע.
hi: आप वर्तमान में सक्रिय स्पेस को हटा नहीं सकते।
hr: Ne možete izbrisati trenutno aktivni Prostor.
hu: Az éppen aktív Space-et nem lehet törölni.
id: Anda tidak dapat menghapus Space yang sedang aktif.
it: Non è possibile eliminare lo Space attualmente attivo.
ja: 現在アクティブな「スペース」は削除できません。
ko: 현재 활성화된 공간은 삭제할 수 없습니다.
nb: Du kan ikke slette det aktive Space.
nl: U kunt de momenteel actieve Space niet verwijderen.
pl: The currently active Space cannot be deleted.
pt_pt: Você não pode excluir o Space atualmente ativo.
ro: Nu puteți șterge Space-ul activ în prezent.
ru: Вы не можете удалить активную в данный момент «Пробел».
sk: Aktuálne aktívny Priestor nemôžete vymazať.
sl: Trenutno aktivnega Prostora ne morete izbrisati.
sq: Nuk mund të fshini Space-in aktualisht aktiv.
sr_latn: Ne možete da obrišete trenutno aktivni Space.
sv: Du kan inte radera det aktuella Space.
tr: Halihazırda aktif olan Space silemezsiniz.
uk: Ви не можете видалити поточний активний Space.
vi: Bạn không thể xóa Không gian đang hoạt động.
zh_hans: 您不能删除当前活动的“空间”。
zh_hant: 您不能刪除當前活動的“空間”。
